{
  "page_title_home": "Тала Инвестмент - Виллы в аренду и на продажу",
  "page_desc_home" : "Tala Investment и ее трудолюбивая команда полностью привержены Турции, турецкой культуре, ценностям и рынку недвижимости от имени продавцов, покупателей и инвесторов.",
  "page_keywords_home":"Аренда виллы в Фетхие, Аренда виллы в Фетхие, Вилла Олюдениз, Вилла Чалис, Туризм в Фетхие",
  "page_copyright_home":"© 2023 Авторские права TalaSoft. Все права защищены.",
  "banner_h1":"Найдите дом своей мечты вместе с нами",
  
  "banner_p":"Виллы в аренду напрямую от собственника с комиссией 0% без комиссии за недвижимость - Квартиры",
  "banner_btn1":"НАШИ ПРОЕКТЫ",
  "banner_btn2":"ИМУЩЕСТВО",
  "month":"Ежемесячно",
  "not":"Примечание",
  "rentalRules":"Наши арендные виллы сдаются ежемесячно до летнего сезона. Наши клиенты, желающие оформить годовую аренду, могут получить информацию по телефону +905310822745. Вы также можете посетить сайт www.talaturizm.com с его совершенно новым интерфейсом и развитой инфраструктурой для посуточной аренды в летний сезон.",
  "homepage":"ГЛАВНАЯ СТРАНИЦА",
  "properties":"ИМУЩЕСТВО",
  "projects":"НАШИ ПРОЕКТЫ",
  "blog":"БЛОГ",
  "aboutus":"О НАС",
  "contactus":"КОНТАКТ",
  "our_contact_info":"Наша контактная информация",
  "email":"Почта",
  "phone":"Телефон",
  "location":"Место нахождения",
  "followUs":"Следите за нами в социальных сетях",
  "aboutUS_Text":"Tala Investment была основана Усамой Эль Дурси в 2012 году в Фетхие, Турция. Tala Investment быстро росла с 2012 года и завоевала отличную репутацию на рынке недвижимости, особенно в Фетхие, Стамбуле и Трабзоне. Tala Investment и ее трудолюбивая команда полностью привержены Турции, турецкой культуре, ценностям и рынку недвижимости от имени продавцов, покупателей и инвесторов.",
  "talaTurizm":"Tala Tourism",
  "address":"Адрес",
  "work_hours":"Рабочие часы",
  "showAllPhotos":"Показать все фотографии",
  "monthly":"Ежемесячная аренда",
  "prop_infos":"Информация о собственности",
  "prop_location":"Расположение объекта",
  "deposit":"Депозит",
  "keywords":"Аренда виллы в Фетхие, Аренда виллы в Фетхие, Вилла Олюдениз, Вилла Чалис, Туризм в Фетхие",
  "dailyrentalvillas":"Ежедневная аренда вилл в Фетхие: побег в рай",
  "dailyrentalvillas_text":"Фетхие, захватывающее дух место в Турции, предлагает идеальные условия для спокойного отдыха. С его потрясающими пляжами, пышной зеленью и богатым культурным наследием неудивительно, что он стал популярным местом отдыха. И что может быть лучше, чем испытать все это, остановившись в одной из роскошных вилл в Фетхие, сдаваемых в аренду посуточно? Если вы ищете романтический отдых, семейный отдых или поездку с друзьями, виллы для посуточной аренды в Фетхие предлагают идеальный вариант размещения. Эти виллы с просторными и удобными жилыми помещениями, первоклассными удобствами и захватывающими дух видами обеспечат поистине незабываемые впечатления. Если вы хотите провести дни, исследуя достопримечательности района, отдыхая у бассейна или просто отдыхая, вы найдете все, что вам нужно, в этих виллах. Виллы для посуточной аренды в Фетхие обслуживаются профессиональным персоналом, который обеспечивает качественное и безопасное обслуживание. Они всегда готовы помочь вам с любыми потребностями или проблемами, гарантируя, что ваше пребывание будет приятным и беззаботным. Благодаря недорогим вариантам и широкому выбору развлечений эти виллы станут идеальным выбором для вашего следующего отпуска. Ищете ли вы приключения или отдых, виллы для посуточной аренды в Фетхие найдут что предложить каждому. Забронируйте проживание сегодня и отправляйтесь в рай!"
  
}