{
    "page_title_home": "kabasoft | Yazılım Çözümleri & Akademi",
    "page_desc_home":"Kabasoft olarak; ihtiyaç duyduğunuz yazılım projelerine tecrübemiz ve geniş bakış açımızla çözümler üretiriz.",
    "page_banner_title":"Yazılımda Fark Yaratan İş Ortağınız",
    "page_banner_subtitle1":"Geleceğe yönelik yazılım çözümleri sunuyoruz.",
    "page_banner_subtitle2":"Teknolojiyi işinize adapte ediyoruz.",
    "page_banner_subtitle3":"Yazılım çözümleriyle hayatınızı kolaylaştırıyoruz!",
    "blog":"Blog",
    "blog_desc":"Yazılım dünyasını keşfedebileceğiniz ve deneyimlerimizi aktardığımız blog yazılarımıza gözatabilirsiniz.",
    "homepage":"ANASAYFA",
    "aboutus":"HAKKIMIZDA",
    "ourservice":"HİZMETLERİMİZ",
    "reference":"REFERANSLARIMIZ",
    "academy":"AKADEMİ",
    "contactus":"İLETİŞİM",
    "page_copyright_home":"©2023 Telif hakları kabaSoft'a aittir. Her hakkı saklıdır.",
    "followUs":"Bizi Takip Edin",
    "ourservicess":"Hizmetlerimiz",
    "ourservicess_desc":"Kabasoft olarak; ihtiyaç duyduğunuz yazılım projelerine tecrübemiz ve geniş bakış açımızla çözümler üretiriz. Günümüzde bilim ve teknoloji hızla gelişmektedir. Bu gelişmeler doğrultusunda ülkemiz de teknoloji toplumu olma yolunda hızla ilerlemekte ve çalışmalar yapmaktadır. Kabasoft olarak sizlere hızla gelişen bu süreçte bu sistemleri daha etkin ve verimli kullanabilmeniz için web tasarım, yazılım geliştirme, dış kaynak desteği ve yazılım danışmanlığı çözümleri sunuyoruz.  ",
    "ourservicess_t1":"Yazılım Geliştirme",
    "ourservicess_d1":"Sektörünüze ait geniş çaplı analizler sonucunda uzman ekibimizle şirketinize özel yazılım çözümleri sunuyoruz.",
    "ourservicess_t2":"Yazılım Danışmanlığı",
    "ourservicess_d2":"Ekibimizle yazılım projelerinize rehberlik yaparak talebiniz doğrultusunda destek sunuyoruz.",
    "ourservicess_t3":"Dış Kaynak Desteği",
    "ourservicess_d3":"Projeleriniz için outsource olarak tam zamanlı veya yarı zamanlı yazılımcı desteği sunuyoruz.",
    "ourservicess_t4":"Web Tasarım",
    "ourservicess_d4":"Şirketlerin ya da kişisel girişimlerin dijital ortamda projelerini ön plana çıkarması için kullanışlı ve hızlı web tasarımları sunuyoruz.",
    "solve_title":"Neler Yapıyoruz?",
    "solve_desc":"Üretken ve dinamik ailemizle müşteri memnuniyetini ön planda tutarak yazılım sektörünün içinde farklı ve kaliteli çözümler sağlamayı görev ediniyoruz. Kabasoft ailesi tecrübeli, girişimci ve yeni teknolojiye hakimdir. Bunun için siz değerli müşterilerimize özenli çalışmalarımızın sonucunda  mobil ve web hizmetleri sunmaktayız. Böylece zahmetsiz bir şekilde iş süreçlerinizi mobil cihazlarınız, tabletleriniz ya da kişisel bilgisayarlarınızdan yönetebilirsiniz. Gelişen teknolojiye uyum sağlayarak kurumsal yapınızı güçlendirebilir ve keyifle iş planlarınızı takip edebilirsiniz.",
    "solve_t1":"Yüksek Hız ve Güvenlik",
    "solve_d1":"Gelişmiş sunucu mimarimiz ve yazılım altyapımızla, ihtiyacınız olan yüksek hız ve güvenlik özelliklerini, dünya standartları üzerinde kaliteyle sunuyoruz.",
    "solve_t2":"Mobil Uyumlu Tasarımlar",
    "solve_d2":"Tasarımlarımız tamamen mobil uyumludur. Cross-browser özelliği ile tüm tarayıcılarda problemsiz çalışır. Tüm tasarımlar benzersizdir.",
    "solve_t3":"Güçlü Altyapı Teknolojileri",
    "solve_d3":"Web sitelerimizin altyapısı; MERN olarak bilinen MongoDB, Express, React ve NodeJs bileşenlerinden oluşur. Ayrıca AWS bulut mimarisi kullanılmaktadır.",
    "solve_t4":"Uygun Fiyat",
    "solve_d4":"Kullandığımız teknolojiler göz önünde bulundurulduğunda yüksek performans ve uygun fiyat politikasını benimsiyoruz.",
    "solve_t5":"Seo Optimizasyonu",
    "solve_d5":"SEO süreci bir defa yapılacak bir iş değildir ve düzenli olarak güncellenmesi gerekir. Tüm SEO kriterlerine uygun websitelerimizi sürekli güncel tutuyoruz.",
    "solve_t6":"Gelişmiş Yönetim Paneli",
    "solve_d6":"İçeriklerinizi güncelleyebilmeniz için gelişmiş yönetim paneli desteği veriyoruz. Yönetim paneli ayrıca web sitenizde yeni bölümler açmanızı ve tasarımı zenginleştirmenizi sağlayan özellikler sunmaktadır.",
    "solve_t7":"Verimli İletişim",
    "solve_d7":"Web sitelerinin tasarımı sürecinde ve sonrasında müşterilerimizle güçlü ve verimli iletişim ağı kuruyoruz. Doğru ve sağlıklı bilgiler ışığında kurulan iletişim sayesinde en iyi hizmeti almanızı amaçlıyoruz.",
    "solve_t8":"7/24 Destek Hizmeti",
    "solve_d8":"Sizlere daha iyi hizmet verebilmek için teknik destek, satış öncesi ve sonrası destek, proje bilgisi, şikayetler ve diğer tüm konularda anında destek veriyoruz.",
    "whous":"Biz Kimiz?",
    "whous_desc1":"Şirketimiz, kurulduğu günden bu yana yenilikçi ve müşteri odaklı bir yaklaşımla hizmet veren bir firma olarak faaliyetlerini sürdürmektedir. Müşteri memnuniyetini en ön planda tutarak, kaliteli ürün ve hizmetler sunmayı hedefleyen şirketimiz, yazılım sektöründe üst sıralara tırmanmak için çalışmaktadır. ",
    "whous_desc2":"Şirketimiz, geniş bir ürün yelpazesine sahip olmakla birlikte, özellikle yazılım geliştirme konusunda uzmanlaşmıştır. Bu alanda sahip olduğumuz tecrübe ve bilgi birikimi, müşterilerimize en uygun çözümleri sunmamızı sağlamaktadır. Ayrıca, satış sonrası hizmetlerimiz ile müşterilerimizin her zaman yanında olduğumuzu hissettirmekteyiz.",
    "whous_desc3":"Sektördeki gelişmeleri yakından takip eden şirketimiz, teknolojik yenilikleri hızla benimseyerek, sürekli kendini geliştirmekte ve büyümektedir. Kurulduğu günden bu yana, müşterilerimizin memnuniyetini esas alarak, iş süreçlerimizi sürekli iyileştirmekte ve kalitemizi arttırmaktayız.",
    "whous_desc4":"Ekip çalışmasını önemseyen ve çalışanlarının memnuniyetini de gözeterek, şirketimizde çalışanların eğitim ve gelişimine de büyük önem verilmektedir. Böylece, işinde uzman, güler yüzlü ve müşteri odaklı bir kadro ile çalışmaktayız.",
    "whous_desc5":"Şirketimiz, müşteri odaklı hizmet anlayışı, tecrübeli kadrosu, kaliteli ürün ve hizmetleri, satış sonrası destekleri ve müşteri memnuniyeti odaklı yaklaşımı ile sektöründe öncü bir konumdadır. Her zaman yeniliklere açık, gelişmeyi ve büyümeyi hedefleyen bir şirket olarak, müşterilerimize en kaliteli hizmeti sunmaya devam edeceğiz.",
    "academyTitle":"kabasoft Akademi",
    "academyDesc":"Çocuklar için yazılım, onlara teknoloji ve dijital dünya hakkında erken yaşta farkındalık kazandırmanın yanı sıra, yaratıcı düşünme, problem çözme ve mantıksal düşünme becerilerini geliştirme fırsatı sunar. Kodlama öğrenme fırsatları sağlamak, çocukların gelecekteki başarıları için önemli bir yatırımdır.",
    "keywords":"Fethiye Çocuklar İçin Yazılım Eğitimleri",
    "copyright":"©2023 kabaSoft tarafından tasarlanmıştır. Kopyalanamaz.",
    "updating":"Bu sayfa güncellenmektedir. Birkaç saat sonra tekrar deneyiniz."
  }