{
    "page_title_home": "Tala Yatırım - Kiralık Satılık Villalar",
    "page_desc_home" : "Tala Yatırım ve çalışkan ekibi, satıcılar, alıcılar ve yatırımcılar adına Türkiye'ye, Türk kültürüne, değerlerine ve emlak piyasasına tamamen bağlıdır.",
    "page_keywords_home":"fethiye villa kiralama, fethiye kiralama, ölüdeniz villa, çalış villa, fethiye turizm",
    "page_copyright_home":"©2023 Copyrights by TalaSoft. All Rights Reserved.",
    "banner_h1":"Rüyalarınızdaki Evi Bizde Bulun",
    
    "banner_p":"Emlak Bedeli Olmadan Direkt Sahibinden Kiralık Villalar - Apartlar - Daireler",
    "banner_btn1":"PROJELERİMİZ",
    "banner_btn2":"EMLAKLAR",
    "month":"Aylık",
    "not":"Not",
    "rentalRules":"Kiralık villalarımız, yaz sezonuna kadar aylık olarak kiralıktır. Yıllık kiralama yapmak isteyen müşterilerimiz +905310822745'nolu telefonu arayarak bilgi alabilirler. Ayrıca yaz sezonu günlük kiralamalar için yepyeni arayüzü ve gelişmiş altyapısıyla www.talaturizm.com'u ziyaret edebilirsiniz.",
    "homepage":"ANASAYFA",
    "properties":"EMLAKLAR",
    "projects":"PROJELERİMİZ",
    "blog":"BLOG",
    "aboutus":"HAKKIMIZDA",
    "contactus":"İLETİŞİM",
    "our_contact_info":"İletişim Bilgilerimiz",
    "email":"Email",
    "phone":"Telefon",
    "location":"Konum",
    "followUs":"Bizi Sosyal Medyada da Takip Edin..",
    "aboutUS_Text":"Tala Investment, Osama El Dursi tarafından 2012 yılında Fethiye, Türkiye'de kuruldu. Tala Investment 2012 yılından itibaren hızla büyüyerek özellikle Fethiye, İstanbul ve Trabzon'da emlak piyasasında büyük bir itibar oluşturmuştur. Tala Yatırım ve çalışkan ekibi, satıcılar, alıcılar ve yatırımcılar adına Türkiye'ye, Türk kültürüne, değerlerine ve emlak piyasasına tamamen bağlıdır.",
    "talaTurizm":"Tala Turizm",
    "address":"Adres",
    "work_hours":"Çalışma Saatleri",
    "showAllPhotos":"Tüm Fotoğrafları Göster",
    "monthly":"Aylık Kiralık",
    "prop_infos":"Emlak Bilgileri",
    "prop_location":"Emlak Lokasyonu",
    "sale":"Satılık",
    "deposit":"Depozito",
    "keywords":"fethiye villa kiralama, fethiye kiralama, ölüdeniz villa, çalış villa, fethiye turizm",
    "dailyrentalvillas":"Fethiye Günlük Kiralık Villa: Cennete Kaçış",
    "dailyrentalvillas_text":"Türkiye'de nefes kesici bir destinasyon olan Fethiye, dinlendirici bir tatil için mükemmel bir ortam sunuyor. Büyüleyici plajları, gür yeşillikleri ve zengin kültürel mirası ile popüler bir tatil yeri haline gelmesine şaşmamalı. Ve tüm bunları yaşamak için Fethiye'de günlük kiralık lüks villalardan birinde kalmaktan daha iyi bir yol var mı? İster romantik bir kaçamak, ister aile tatili veya arkadaşlarla bir gezi arıyor olun, Fethiye günlük kiralık villalar mükemmel bir konaklama seçeneği sunuyor. Geniş ve konforlu yaşam alanları, birinci sınıf olanaklar ve nefes kesen manzarası ile bu villalar gerçekten unutulmaz bir deneyim sunuyor. Günlerinizi bölgenin ilgi çekici yerlerini keşfederek, havuz kenarında uzanarak ya da sadece dinlenerek geçirmek isteyin, bu villalarda ihtiyacınız olan her şeyi bulacaksınız. Fethiye günlük kiralık villalar, kendilerini kaliteli ve güvenli hizmet sunmaya adamış profesyonel kadrolar tarafından desteklenmektedir. Konaklamanızın keyifli ve endişesiz geçmesini sağlamak için her türlü ihtiyaç veya endişenizde size yardımcı olmaya her zaman hazırdırlar. Bütçe dostu seçenekleri ve aralarından seçim yapabileceğiniz çok çeşitli aktivitelerle bu villalar, bir sonraki tatiliniz için mükemmel bir seçimdir. İster macera ister dinlenme arıyor olun, Fethiye günlük kiralık villaların herkese sunacakları bir şeyler vardır. Konaklamanızı bugün ayırtın ve cennete kaçın!"
    
  }