{
  "page_title_home": "Tala Investment - Villas for Rent and Sale",
  "page_desc_home" : "Tala Investment and its hardworking team are fully committed to Turkey, Turkish culture, values ​​and the real estate market on behalf of sellers, buyers and investors.",
  "page_keywords_home":"Fethiye villa rental, Fethiye rental, Ölüdeniz villa, Calis villa, Fethiye tourism",
  "page_copyright_home":"©2023 Copyrights by TalaSoft. All Rights Reserved.",
  "banner_h1":"Find Your Dream Home With Us  ",
  
  "banner_p":"Villas for Rent Directly from Owner with 0% Commission Without Real Estate Fee - Apartments",
  "banner_btn1":"OUR PROJECTS",
  "banner_btn2":"PROPERTY",
  "month":"Monthly",
  "not":"Note",
  "rentalRules":"Our rental villas are rented monthly until the summer season. Our customers who want to make an annual rental can get information by calling +905310822745. You can also visit www.talaturizm.com with its brand new interface and advanced infrastructure for daily rentals in the summer season.",
  "homepage":"HOME PAGE",
  "properties":"PROPERTY",
  "projects":"OUR PROJECTS",
  "blog":"BLOG",
  "aboutus":"ABOUT US",
  "contactus":"CONTACT",
  "our_contact_info":"Our Contact Information",
  "email":"E-mail",
  "phone":"Phone",
  "location":"Location",
  "followUs":"Follow us on Social Media",
  "aboutUS_Text":"Tala Investment was founded by Osama El Dursi in 2012 in Fethiye, Turkey. Tala Investment has grown rapidly since 2012 and has established a great reputation in the real estate market, especially in Fethiye, Istanbul and Trabzon. Tala Investment and its hardworking team are fully committed to Turkey, Turkish culture, values ​​and the real estate market on behalf of sellers, buyers and investors.",
  "talaTurizm":"Tala Tourism",
  "address":"Address",
  "work_hours":"Working Hours",
  "showAllPhotos":"Show All Photos",
  "monthly":"Monthly Rental",
  "prop_infos":"Property Information",
  "prop_location":"Property Location",
  "deposit":"Deposit",
  "keywords":"Fethiye villa rental, Fethiye rental, Ölüdeniz villa, Calis villa, Fethiye tourism",
  "dailyrentalvillas":"Fethiye Daily Rental Villas: Escape to Paradise",
  "dailyrentalvillas_text":"Fethiye, a breathtaking destination in Turkey, offers the perfect setting for a relaxing vacation. With its stunning beaches, lush greenery, and rich cultural heritage, it's no wonder that it has become a popular holiday destination. And what better way to experience all of this than by staying in one of the luxurious Fethiye daily rental villas? Whether you're looking for a romantic getaway, a family vacation, or a trip with friends, Fethiye daily rental villas offer the perfect accommodation option. With spacious and comfortable living areas, top-notch amenities, and breathtaking views, these villas provide a truly unforgettable experience. Whether you want to spend your days exploring the area's attractions, lounging by the pool, or simply relaxing, you'll find everything you need in these villas. Fethiye daily rental villas are supported by professional staff who are dedicated to providing quality and secure service. They are always available to assist you with any needs or concerns, ensuring that your stay is enjoyable and worry-free. With budget-friendly options and a wide range of activities to choose from, these villas are the perfect choice for your next vacation. Whether you're looking for adventure or relaxation, Fethiye daily rental villas have something to offer everyone. Book your stay today and escape to paradise!"
  
}