{
  "page_title_home": "Kabasoft | Software Solutions & Academy",
  "page_desc_home":"Kabasoft; We produce solutions for the software projects you need with our experience and broad perspective.",
  "page_banner_title":"Your Business Partner that Makes a Difference in Software",
  "page_banner_subtitle1":"We offer future-oriented software solutions.",
  "page_banner_subtitle2":"We adapt technology to your business.",
  "page_banner_subtitle3":"We make your life easier with software solutions!",
  "blog":"Blog",
  "blog_desc":"You can browse our blog posts where you can explore the software world and share our experiences.",
  "homepage":"HOME PAGE",
  "aboutus":"ABOUT US",
  "ourservice":"OUR SERVICES",
  "reference":"REFERANSLARIMIZ",
  "academy":"ACADEMY",
  "contactus":"CONTACT US",
  "page_copyright_home":"©2023 Copyrights reserved by kabaSoft. All rights reserved.",
  "followUs":"Follow us",
  "ourservicess":"Our services",
  "ourservicess_desc":"Kabasoft; We produce solutions for the software projects you need with our experience and broad perspective. Today, science and technology are developing rapidly. In line with these developments, our country is progressing rapidly towards becoming a technology society and is working on it. As Kabasoft, we offer web design, software development, outsourcing support and software consultancy solutions so that you can use these systems more effectively and efficiently in this rapidly developing process.  ",
  "ourservicess_t1":"Software development",
  "ourservicess_d1":"As a result of extensive analyzes of your sector, we offer software solutions specific to your company with our expert team.",
  "ourservicess_t2":"Software Consulting",
  "ourservicess_d2":"We provide support in line with your request by guiding your software projects with our team.",
  "ourservicess_t3":"Outsourcing Support",
  "ourservicess_d3":"We offer full-time or part-time software support as an outsource for your projects.",
  "ourservicess_t4":"Web design",
  "ourservicess_d4":"We offer convenient and fast web designs for companies or personal initiatives to highlight their projects in the digital environment.",
  "solve_title":"What are we doing?",
  "solve_desc":"With our productive and dynamic family, we take it as our duty to provide different and quality solutions within the software industry by keeping customer satisfaction in the foreground. Kabasoft family is experienced, enterprising and has a command of new technology. For this, we offer mobile and web services to our valued customers as a result of our careful work. Thus, you can effortlessly manage your business processes from your mobile devices, tablets or personal computers. By adapting to the developing technology, you can strengthen your corporate structure and follow your business plans with pleasure.",
  "solve_t1":"High Speed ​​and Security",
  "solve_d1":"With our advanced server architecture and software infrastructure, we offer the high speed and security features you need with world-class quality.",
  "solve_t2":"Mobile Compatible Designs",
  "solve_d2":"Our designs are fully mobile compatible. It works without any problem in all browsers with its cross-browser feature. All designs are unique.",
  "solve_t3":"Powerful Infrastructure Technologies",
  "solve_d3":"The infrastructure of our websites; Known as MERN, MongoDB consists of Express, React, and NodeJs components. In addition, AWS cloud architecture is used.",
  "solve_t4":"Reasonable price",
  "solve_d4":"Considering the technologies we use, we adopt a high performance and reasonable price policy.",
  "solve_t5":"Seo Optimization",
  "solve_d5":"The SEO process is not a one-time job and needs to be updated regularly. We keep our websites up to date with all SEO criteria.",
  "solve_t6":"Advanced Management Panel",
  "solve_d6":"We provide advanced management panel support so that you can update your content. The administration panel also offers features that allow you to open new sections on your website and enrich the design.",
  "solve_t7":"Efficient Communication",
  "solve_d7":"We establish a strong and efficient communication network with our customers during and after the design of websites. We aim to get the best service thanks to the communication established in the light of correct and healthy information.",
  "solve_t8":"24/7 Support Service",
  "solve_d8":"In order to serve you better, we provide instant support on technical support, pre-sales and post-sales support, project information, complaints and all other issues.",
  "whous":"Who are we?",
  "whous_desc1":"Our company has been operating as a company that has been serving with an innovative and customer-oriented approach since its establishment. Our company, which aims to provide quality products and services by keeping customer satisfaction at the forefront, is working to climb to the top in the software industry.",
  "whous_desc2":"Our company specializes in software development, with a wide range of products. Our experience and knowledge in this field enable us to offer the most appropriate solutions to our customers. In addition, we make our customers feel that we are always by their side with our after-sales services.",
  "whous_desc3":"Our company, which closely follows the developments in the sector, is constantly developing and growing by rapidly adopting technological innovations. Since the day it was founded, we have been constantly improving our business processes and increasing our quality, based on the satisfaction of our customers.",
  "whous_desc4":"Giving importance to teamwork and taking into account the satisfaction of its employees, our company also attaches great importance to the training and development of its employees. Thus, we work with an expert, friendly and customer-oriented staff.",
  "whous_desc5":"Our company is in a leading position in the sector with its customer-oriented service approach, experienced staff, quality products and services, after-sales support and customer satisfaction-oriented approach. As a company that is always open to innovations and aims to develop and grow, we will continue to provide the highest quality service to our customers.",
  "academyTitle":"Kabasoft Academy",
  "academyDesc":"For kids software, it gives them the opportunity to develop creative thinking, problem solving and self-directed thinking, as well as giving them early efficacy about technology and the digital world. Ensuring coding learning success is an important investment for children's benefit achievements.",
  "keywords":"Fethiye Software Trainings for Children",
  "copyright":"©2023 Designed by kabaSoft. Cannot be copied.",
  "updating":"This page is being updated. Try again in a few hours."
}