{
  "page_title_home": "تالا للاستثمار - فلل للايجار والبيع",
  "page_desc_home" : "تلتزم تالا للاستثمار وفريقها المجتهد التزامًا تامًا تجاه تركيا والثقافة والقيم وسوق العقارات نيابة عن البائعين والمشترين والمستثمرين.",
  "page_keywords_home":"إيجار فيلا فتحية ، إيجار فتحية ، فيلا أولودينيز ، فيلا كاليس ، السياحة في فتحية",
  "page_copyright_home":"© 2023 حقوق التأليف والنشر لشركة TalaSoft. كل الحقوق محفوظة.",
  "banner_h1":"ابحث عن منزل أحلامك معنا",
  "banner_p":"فلل للايجار مباشرة من المالك بعمولة 0٪ بدون رسوم عقارية - شقق",
  "banner_btn1":"مشاريعنا",
  "banner_btn2":"خاصية",
  "month":"شهريا",
  "not":"ملحوظة",
  "rentalRules":"يتم تأجير الفلل المؤجرة شهريًا حتى موسم الصيف. يمكن لعملائنا الذين يرغبون في الحصول على إيجار سنوي الحصول على المعلومات عن طريق الاتصال +905310822745. يمكنك أيضًا زيارة www.talaturizm.com بواجهة جديدة تمامًا وبنية تحتية متطورة للتأجير اليومي في موسم الصيف.",
  "homepage":"الصفحة الرئيسية",
  "properties":"خاصية",
  "projects":"مشاريعنا",
  "blog":"مقالات",
  "aboutus":"معلومات عنا",
  "contactus":"اتصل",
  "our_contact_info":"معلومات الاتصال الخاصة بنا",
  "email":"بريد إلكتروني",
  "phone":"هاتف",
  "location":"موقع",
  "followUs":"تابعنا على وسائل التواصل الإجتماعي",
  "aboutUS_Text":"تأسست شركة تالا للاستثمار على يد أسامة الدرسي في عام 2012 في فتحية ، تركيا. نمت شركة تالا للاستثمار بشكل سريع منذ عام 2012 وقد اكتسبت سمعة طيبة في سوق العقارات ، خاصة في فتحية واسطنبول وطرابزون. تلتزم تالا للاستثمار وفريقها المجتهد التزامًا تامًا تجاه تركيا والثقافة والقيم وسوق العقارات نيابة عن البائعين والمشترين والمستثمرين.",
  "talaTurizm":"Tala Tourism",
  "address":"تبوك",
  "work_hours":"ساعات العمل",
  "showAllPhotos":"إظهار كافة الصور",
  "monthly":"تأجير شهري",
  "prop_infos":"معلومات الملكية",
  "prop_location":"موقع العقار",
  "deposit":"إيداع",
  "keywords":"إيجار فيلا فتحية ، إيجار فتحية ، فيلا أولودينيز ، فيلا كاليس ، السياحة في فتحية",
  "dailyrentalvillas":"فيلات فتحية للتأجير اليومي: الهروب إلى الجنة",
  "dailyrentalvillas_text":"فتحية ، وجهة خلابة في تركيا ، توفر المكان المثالي لقضاء عطلة مريحة. بشواطئها الخلابة ومساحاتها الخضراء المورقة وتراثها الثقافي الغني ، فلا عجب أنها أصبحت وجهة شهيرة لقضاء العطلات. وما هي أفضل طريقة لتجربة كل هذا من خلال الإقامة في واحدة من الفلل الفاخرة للإيجار في فتحية؟ سواء كنت تبحث عن ملاذ رومانسي أو إجازة عائلية أو رحلة مع الأصدقاء ، فإن فيلات فتحية المؤجرة اليومية توفر خيار الإقامة المثالي. مع مناطق معيشة واسعة ومريحة ، ووسائل راحة من الدرجة الأولى ، ومناظر خلابة ، توفر هذه الفلل تجربة لا تُنسى حقًا. سواء كنت ترغب في قضاء أيامك في استكشاف مناطق الجذب في المنطقة ، أو الاسترخاء بجانب المسبح ، أو مجرد الاسترخاء ، ستجد كل ما تحتاجه في هذه الفيلات. يتم دعم فلل فتحية المؤجرة اليومية من قبل موظفين محترفين مكرسين لتقديم خدمة عالية الجودة وآمنة. إنهم متواجدون دائمًا لمساعدتك في أي احتياجات أو مخاوف ، مما يضمن أن تكون إقامتك ممتعة وخالية من القلق. مع خيارات مناسبة للميزانية ومجموعة واسعة من الأنشطة للاختيار من بينها ، تعد هذه الفيلات الخيار الأمثل لقضاء عطلتك المقبلة. سواء كنت تبحث عن المغامرة أو الاسترخاء ، فإن فلل فتحية للإيجار اليومي لديها ما تقدمه للجميع. احجز إقامتك اليوم واهرب إلى الجنة!"
  
}