{
  "page_title_home": "كاباسوفت | حلول البرمجيات والأكاديمية",
  "page_desc_home":"مثل كاباسوفت نحن ننتج حلولًا لمشاريع البرامج التي تحتاجها من خلال خبرتنا ومنظورنا الواسع.",
  "page_banner_title":"شريك عملك الذي يحدث فرقًا في البرامج",
  "page_banner_subtitle1":"نحن نقدم حلول برمجية موجهة نحو المستقبل.",
  "page_banner_subtitle2":"نحن نتكيف التكنولوجيا مع عملك.",
  "page_banner_subtitle3":"نجعل حياتك أسهل مع حلول البرمجيات!",
  "blog":"مدونة",
  "blog_desc":"يمكنك تصفح منشورات مدونتنا حيث يمكنك استكشاف عالم البرمجيات ومشاركة تجاربنا.",
  "homepage":"الصفحة الرئيسية",
  "aboutus":"معلومات عنا",
  "ourservice":"خدماتنا",
  "reference":"مراجعنا",
  "academy":"الأكاديمية",
  "contactus":"تواصل",
  "page_copyright_home":"© 2023 حقوق النشر محفوظة لـ kabaSoft. كل الحقوق محفوظة.",
  "followUs":"تابعنا",
  "ourservicess":"خدماتنا",
  "ourservicess_desc":"مثل كاباسوفت نحن ننتج حلولًا لمشاريع البرامج التي تحتاجها من خلال خبرتنا ومنظورنا الواسع. اليوم ، العلم والتكنولوجيا يتطوران بسرعة. تماشياً مع هذه التطورات ، تتقدم بلادنا بسرعة نحو أن تصبح مجتمعًا تكنولوجيًا وتعمل على ذلك. بصفتنا Kabasoft ، نقدم تصميم الويب وتطوير البرامج ودعم الاستعانة بمصادر خارجية وحلول استشارات البرامج بحيث يمكنك استخدام هذه الأنظمة بشكل أكثر فعالية وكفاءة في هذه العملية سريعة التطور.",
  "ourservicess_t1":"تطوير البرمجيات",
  "ourservicess_d1":"نتيجة للتحليلات المكثفة لقطاعك ، نقدم حلول برمجية خاصة بشركتك مع فريق الخبراء لدينا.",
  "ourservicess_t2":"استشارات البرمجيات",
  "ourservicess_d2":"نحن نقدم الدعم بما يتماشى مع طلبك من خلال توجيه مشاريع البرامج الخاصة بك مع فريقنا.",
  "ourservicess_t3":"دعم الاستعانة بمصادر خارجية",
  "ourservicess_d3":"نحن نقدم دعم البرامج بدوام كامل أو بدوام جزئي كمصادر خارجية لمشاريعك.",
  "ourservicess_t4":"تصميم المواقع",
  "ourservicess_d4":"نقدم تصميمات ويب ملائمة وسريعة للشركات أو المبادرات الشخصية لتسليط الضوء على مشاريعهم في البيئة الرقمية.",
  "solve_title":"ماذا نفعل؟",
  "solve_desc":"من خلال عائلتنا الإنتاجية والديناميكية ، نأخذ على عاتقنا واجب توفير حلول مختلفة وعالية الجودة داخل صناعة البرمجيات من خلال الحفاظ على رضا العملاء في المقدمة. تتمتع عائلة Kabasoft بالخبرة والمغامرة ولديها قيادة تقنية جديدة. لهذا ، نحن نقدم خدمات المحمول والويب لعملائنا الكرام نتيجة لعملنا الدقيق. وبالتالي ، يمكنك إدارة عمليات عملك دون عناء من أجهزتك المحمولة أو الأجهزة اللوحية أو أجهزة الكمبيوتر الشخصية. من خلال التكيف مع التكنولوجيا المتطورة ، يمكنك تقوية هيكل شركتك ومتابعة خطط عملك بكل سرور.",
  "solve_t1":"سرعة عالية وأمان",
  "solve_d1":"من خلال بنية الخادم المتقدمة والبنية التحتية للبرامج ، نقدم ميزات الأمان والسرعة العالية التي تحتاجها بجودة عالمية.",
  "solve_t2":"تصميمات متوافقة مع الهاتف المحمول",
  "solve_d2":"تصميماتنا متوافقة تمامًا مع الأجهزة المحمولة. إنه يعمل دون أي مشكلة في جميع المتصفحات مع ميزة المتصفحات. جميع التصاميم فريدة من نوعها.",
  "solve_t3":"تقنيات البنية التحتية القوية",
  "solve_d3":"البنية التحتية لمواقعنا الإلكترونية ؛ يتكون MongoDB ، المعروف باسم MERN ، من مكونات Express و React و NodeJs. بالإضافة إلى ذلك ، يتم استخدام بنية سحابة AWS.",
  "solve_t4":"سعر مناسب",
  "solve_d4":"بالنظر إلى التقنيات التي نستخدمها ، فإننا نعتمد سياسة أداء عالي وسعر معقول.",
  "solve_t5":"تحسين محركات البحث",
  "solve_d5":"عملية تحسين محركات البحث ليست وظيفة لمرة واحدة ويجب تحديثها بانتظام. نحافظ على تحديث مواقعنا الإلكترونية بكل معايير تحسين محركات البحث.",
  "solve_t6":"لوحة إدارة متقدمة",
  "solve_d6":"نحن نقدم دعمًا متقدمًا للوحة الإدارة حتى تتمكن من تحديث المحتوى الخاص بك. تقدم لوحة الإدارة أيضًا ميزات تتيح لك فتح أقسام جديدة على موقع الويب الخاص بك وإثراء التصميم.",
  "solve_t7":"اتصالات فعالة",
  "solve_d7":"ننشئ شبكة اتصال قوية وفعالة مع عملائنا أثناء وبعد تصميم المواقع. نهدف إلى الحصول على أفضل خدمة بفضل التواصل القائم في ضوء المعلومات الصحيحة والصحية.",
  "solve_t8":"خدمة دعم 24/7",
  "solve_d8":"من أجل خدمتك بشكل أفضل ، نقدم دعمًا فوريًا للدعم الفني ودعم ما قبل البيع وما بعد البيع ومعلومات المشروع والشكاوى وجميع المشكلات الأخرى. ",
  "whous": "من نحن؟",
  "whous_desc1": "تعمل شركتنا كشركة تعمل بنهج مبتكر وموجه نحو العملاء منذ يوم تأسيسها. تهدف شركتنا إلى تقديم منتجات وخدمات عالية الجودة من خلال الحفاظ على رضا العملاء في المقدمة ، تسعى جاهدة إلى الصعود إلى القمة في صناعة البرمجيات.",
  "whous_desc2":"شركتنا متخصصة في تطوير البرمجيات ، مع مجموعة واسعة من المنتجات. تمكننا خبرتنا ومعرفتنا في هذا المجال من تقديم أنسب الحلول لعملائنا. بالإضافة إلى ذلك ، نجعل عملائنا يشعرون بأننا دائمًا بجانبهم في خدمات ما بعد البيع.",
  "whous_desc3":"تتطور شركتنا ، التي تتابع عن كثب التطورات في هذا القطاع ، وتنمو باستمرار من خلال تبني الابتكارات التكنولوجية بسرعة. منذ يوم تأسيسها ، نعمل باستمرار على تحسين عملياتنا التجارية وزيادة جودتنا ، بناءً على إرضاء عملائنا.",
  "whous_desc4":"مع إيلاء أهمية للعمل الجماعي ومراعاة رضا موظفيها ، تولي شركتنا أهمية كبيرة لتدريب وتطوير موظفيها. وبالتالي ، فإننا نعمل مع موظفين خبراء وودودين وموجهين نحو العملاء. ",
  "whous_desc5": "شركتنا في مكانة رائدة في هذا القطاع من خلال نهج الخدمة الموجه نحو العملاء والموظفين ذوي الخبرة والمنتجات والخدمات عالية الجودة ودعم ما بعد البيع والنهج الموجه نحو رضا العملاء. كشركة منفتحة دائمًا على ابتكارات تهدف إلى التطور والنمو ، نقدم لعملائنا منتجات وخدمات عالية الجودة ، وسنواصل تقديم الخدمة.",
  "academyTitle":"أكاديمية كاباسوفت",
  "academyDesc":"توفر البرامج للأطفال فرصة لتطوير مهارات التفكير الإبداعي وحل المشكلات والتفكير المنطقي ، بالإضافة إلى زيادة الوعي حول التكنولوجيا والعالم الرقمي في سن مبكرة. يعد توفير فرص تعلم الترميز استثمارًا مهمًا في نجاح الأطفال في المستقبل.",
  "keywords":"برامج تدريب فتحية للأطفال",
  "copyright":"© 2023 صمم بواسطة kabaSoft. لا يمكن نسخه.",
  "updating":"هذه الصفحة يتم تحديثها. حاول مرة أخرى في غضون ساعات قليلة."
}